// © Copyright 2004-2013, 2015 HP Development Company, L.P.

HSDTaskName = "サプライ管理";
HSDApplyNowTitle = "今すぐ適用";

PrintInBlack = "黒で印刷";
PromptToContinueTitle = "続行を要求";
ContinueTitle = "継続";
StopTitle = "停止";
DefaultLowThresholdTitle = "デフォルト";
CustomLowThresholdTitle = "カスタム…";

HSDVeryLowBehaviorTitle = "インクが非常に少ない場合のカートリッジの挙動";
HSDUserDefinedLowThresholdTitle = "ユーザー定義の低しきい値";

ColorCartridgesTitle = "ｶﾗｰ ｶｰﾄﾘｯｼﾞ";
ColorImageDrumsTitle = "ｶﾗｰ ﾄﾞﾗﾑ";
